tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "int128/kubelogin"
tap "windmilleng/tap"
cask "osxfuse"
brew "apib"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "berkeley-db@4"
brew "icu4c"
brew "boost"
brew "brew-php-switcher"
brew "certbot"
brew "clamav"
brew "cmake"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "ddrescue"
brew "diff-so-fancy"
brew "dive"
brew "docker-machine-parallels"
brew "doctl"
brew "ext4fuse"
brew "filebeat"
brew "findutils"
brew "foremost"
brew "fzf"
brew "webp"
brew "gearman"
brew "git"
brew "git-extras"
brew "python"
brew "go"
brew "glide"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "helm"
brew "hopenpgp-tools"
brew "htop"
brew "hwloc"
brew "hyperkit"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "kubernetes-cli", link: false
brew "krew"
brew "libmicrohttpd"
brew "mas"
brew "minikube", link: false
brew "miniupnpc"
brew "neofetch"
brew "nginx", restart_service: true
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "openshift-cli"
brew "openvpn"
brew "p7zip"
brew "php-code-sniffer"
brew "php@7.2", restart_service: true, link: true
brew "pinentry-mac"
brew "pkg-config"
brew "prettier"
brew "prettyping"
brew "protobuf"
brew "qt"
brew "qcachegrind"
brew "qrencode"
brew "rabbitmq-c"
brew "sonar-scanner"
brew "sshuttle"
brew "supervisor", restart_service: true
brew "telnet"
brew "tldr"
brew "tor"
brew "tree"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "ykpers"
brew "ykman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "int128/kubelogin/kubelogin"
cask "font-hack-nerd-font"
cask "minikube"
mas "1Blocker", id: 1107421413
mas "Amphetamine", id: 937984704
mas "Annotate", id: 918207447
mas "Bear", id: 1091189122
mas "DaisyDisk", id: 411643860
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Todoist", id: 585829637
mas "Tweetbot", id: 1384080005
mas "Unsplash Wallpapers", id: 1284863847
mas "WhatsApp", id: 1147396723
