tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "composer"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "dnsmasq", restart_service: true
brew "filebeat"
brew "findutils"
brew "fzf"
brew "git"
brew "git-extras"
brew "gnupg"
brew "grep"
brew "hopenpgp-tools"
brew "htop"
brew "icu4c"
brew "imagemagick"
brew "jq"
brew "kpcli"
brew "nginx", restart_service: true
brew "node"
brew "p7zip"
brew "qrencode"
brew "tree"
brew "php", link: false
brew "php-cs-fixer"
brew "php@7.1"
brew "pinentry-mac"
brew "prettyping"
brew "qcachegrind", args: ["with-graphviz"]
brew "sleepwatcher", restart_service: true
brew "sonar-scanner"
brew "squid"
brew "sshuttle"
brew "supervisor", restart_service: true
brew "swagger-codegen"
brew "telnet"
brew "tldr"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "ykpers"
brew "ykman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
