tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "autojump"
brew "automake"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "berkeley-db@4"
brew "icu4c"
brew "boost"
brew "brew-php-switcher"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "libevent"
brew "diff-so-fancy"
brew "dnsmasq", restart_service: true
brew "filebeat"
brew "findutils"
brew "libtool"
brew "fzf"
brew "git"
brew "git-extras"
brew "go"
brew "glide"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "hopenpgp-tools"
brew "htop"
brew "hwloc"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "libmicrohttpd"
brew "miniupnpc"
brew "neofetch"
brew "nginx", restart_service: true
brew "nmap"
brew "node"
brew "p7zip"
brew "php", link: false
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "php@7.2"
brew "pinentry-mac"
brew "pkg-config"
brew "prettier"
brew "prettyping"
brew "protobuf"
brew "qt"
brew "qcachegrind"
brew "qrencode"
brew "sonar-scanner"
brew "squid"
brew "sshuttle"
brew "supervisor", restart_service: true
brew "swagger-codegen"
brew "telnet"
brew "tldr"
brew "tree"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "ykpers"
brew "ykman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
